Repository: ImMaximus1/pomodoro-indicator
Catalog: po/*.po
Languages: ru

source: Preferences
ru: Настройки

source: Main
ru: Основная

source: Number of pomodoros in set
ru: Число сессий в наборе

source: Session length (minutes)
ru: Длительность сессии (минут)

source: Break length (minutes)
ru: Длительность перерыва (минут)

source: Long break length (minutes)
ru: Длительность большого перерыва (минут)

source: Play sounds
ru: Проигрывать звуки

source: Sound on session end
ru: Звук по окончании сессии

source: Sound on break end
ru: Звук по окончании перерыва

source: Sound on long break start
ru: Звук в начале большого перерыва

source: Autostart
ru: Автозапуск

source: Icons are dark
ru: Иконки темные

source: Homepage
ru: Домашняя страница

source: Get help online...
ru: Получить помощь онлайн...

source: Translate this application...
ru: Перевести это приложение...

source: Report a bug...
ru: Сообщить об ошибке...

source: Follow me in Twitter
ru: Присоединиться ко мне в Twitter

source: Follow me in Google+
ru: Присоединиться ко мне в Google+

source: Follow me in Facebook
ru: Присоединиться ко мне в Facebook

source: About
ru: О приложении

source: Start
ru: Начать

source: Reset Pomodoro Set
ru: Перезапустить набор Pomodoro

source: Help
ru: Помощь

source: Exit
ru: Выход

source: Stop
ru: Остановить

source: Session {0} of Pomodoro set starts
ru: Сессия {0} набора Pomodoro стартовала

source: Pomodoro set stop
ru: Набор Pomodoro остановлен

source: Pomodoro session {0} on break stop
ru: {0}-я сессия Pomodoro остановлена во время перерыва

source: Pomodoro session {0} on session stop
ru: {0}-я сессия Pomodoro остановлена во время сессии

source: Pomodoro Set reset
ru: Набор Pomodoro перезапущен

source: Break ends
ru: Перерыв окончен

source: Session {0} starts
ru: {0}-я сессия стартовала

source: The Pomodoro set ends
ru: Набор Pomodoro завершен

source: Session {0} ends - long break starts
ru: {0}-я сессия завершена - начался большой перерыв

source: Session {0} ends - break starts
ru: {0}-я сессия завершена - начался перерыв

source: An indicator for Pomodoro Technique
ru: Индикатор для техники Pomodoro

source: Sound:
ru: Звук:
